{
  "projects": [
    {
      "id": "1",
      "projectTitle": "Note Taker",
      "shortDesc": "The quick brown fox jumped over the lazy moon",
      "asA": "busy executive",
      "iWant": "to have an app that transcribes meetings in real time",
      "soThat": "I can focus on the tasks and next steps",
      "userStory": "As a busy executive, I want to have an app that transcribes meetings in real time so that I can focus on the tasks and next steps.",
      "name": "Erlich Bachmann",
      "email": "erlich.bachmann@aviato.com"
    },
    {
      "id": "2",
      "projectTitle": "Game of Chores",
      "shortDesc": "Peter Piper picked a peck of pickled pepper",
      "asA": "single working parent",
      "iWant": "to have a way to get my kids to do chores and win prizes",
      "soThat": "I can have a nice glass of wine when I get home at night",
      "userStory": "As a single working parent, I want to have a way to get my kids to do chores and win prizes so that I can go have a nice glass of wine when I get home at night.",
      "name": "Bridget Jones",
      "email": "bridget.jones@diary.com"
    }
  ],
  "completedProjects": [
    {
      "id": "1",
      "projectTitle": "Bartender Helper",
      "shortDesc": "App that helps bartenders and patrons to choose the best drink for them!",
      "userStory": "As a Bartender, I want to keep my patrons happy so that I don't have to keep remaking drinks.",
      "website": "BartenderHelper.com",
      "whiteboard": "./src/files/whiteboard/bartenderhelper.jpeg",
      "gitHubRepo": "https://github.com/sandroledesma/phase-1-project"
    },
    {
      "id": "2",
      "projectTitle": "Optimice",
      "shortDesc": "App that helps Product Managers streamline the build and deploy process!",
      "userStory": "As a Product Manager, I want to be able to create User Stories, so that developers can understand the requirements needed for the project.",
      "website": "BartenderHelper.com",
      "whiteboard": "./src/files/whiteboard/optimice.jpeg",
      "gitHubRepo": "https://github.com/sandroledesma/phase-2-project"
    },
    {
      "id": "3",
      "projectTitle": "Portfolio",
      "shortDesc": "App that allows new developers or career pivoters to showcase what they learned",
      "userStory": "As a student in Software Engineering, I want to have a website that showcases my portfolio and experience so that I can get a job.",
      "website": "www.google.com",
      "whiteboard": "./src/files/whiteboard/portfolio.jpeg",
      "gitHubRepo": "https://github.com/sandroledesma/phase-2-project"
    }
  ]
}